[
  {
    "title": "Итоги учений по противодействию телефонному мошенничеству",
    "date": "2025-09-14",
    "image": "assets/img/news/fraud_exercise.jpg",
    "tags": [
      "учения",
      "мошенничество",
      "ИБ"
    ],
    "summary": "Отдел №27 провёл комплексные учения с имитацией массовых звонков и фишинговых рассылок. Отработаны сценарии эскалации и информирования граждан.",
    "body_html": "<p>В рамках тренировки были протестированы каналы оперативного взаимодействия с операторами связи и правоохранительными органами, а также механизмы блокировки фишинговых доменов.</p><p>По результатам учений время первичного реагирования составило 5–7 минут; восстановление доступности затронутых сервисов уложилось в параметры SLA. Рекомендовано актуализировать перечень ответственных и типовые памятки для граждан.</p>"
  },
  {
    "title": "Новый регламент восстановления доступа к порталу «Госуслуги»",
    "date": "2025-09-10",
    "image": "assets/img/news/gosuslugi_access.jpg",
    "tags": [
      "регламент",
      "госуслуги",
      "авторизация"
    ],
    "summary": "Утверждён Регламент №02 по процедурам безопасной повторной авторизации и подтверждения личности при потере доступа.",
    "body_html": "<p>Регламент №02 конкретизирует порядок идентификации, перечень допустимых подтверждающих документов, а также чек-листы для сотрудников, консультирующих граждан.</p><p>Документ доступен в разделе «Документы». Рекомендовано обеспечить ознакомление ответственных сотрудников до конца месяца.</p>"
  },
  {
    "title": "Публикация аналитического отчёта по цифровым инцидентам за III квартал",
    "date": "2025-09-05",
    "image": "assets/img/news/incident_report.jpg",
    "tags": [
      "отчёт",
      "аналитика",
      "инциденты"
    ],
    "summary": "Подготовлен обзор ключевых тенденций и показателей по реагированию на инциденты, включая динамику фишинговых атак и телефонных мошеннических схем.",
    "body_html": "<p>Отчёт содержит агрегированные статистические данные, анализ временных рядов и перечень корректирующих мероприятий. Доля восстановлений в нормативные сроки увеличена до 97%.</p><p>Материалы размещены в разделе «Документы».</p>"
  },
  {
    "title": "Межведомственное совещание по координации реагирования",
    "date": "2025-08-29",
    "image": "assets/img/news/interagency_meeting.jpg",
    "tags": [
      "совещание",
      "координация",
      "межведомственное"
    ],
    "summary": "Состоялось рабочее совещание с представителями профильных подразделений и правоохранительных органов по вопросам обмена данными об инцидентах.",
    "body_html": "<p>Утверждён единый формат оперативных сводок, определены контактные лица и порядок передачи информации о критических событиях.</p><p>Принято решение о ежемесячном аудите актуальности контактных листов.</p>"
  },
  {
    "title": "Запуск серии вебинаров по цифровой грамотности",
    "date": "2025-08-20",
    "image": "assets/img/news/webinars_start.jpg",
    "tags": [
      "вебинары",
      "просвещение",
      "граждане"
    ],
    "summary": "Стартует образовательный цикл для граждан и сотрудников организаций: защита от фишинга, работа с двухфакторной авторизацией, проверка сайтов и ссылок.",
    "body_html": "<p>Вебинары проводятся на бесплатной основе, материалы (презентации, памятки) размещаются на сайте после завершения каждой сессии.</p><p>График и регистрация доступны в разделе «Обращения граждан».</p>"
  },
  {
    "title": "Итоги учений по реагированию на инциденты ИБ в регионе",
    "date": "2025-09-12",
    "image": "assets/img/news/itogi_ucheniy.svg",
    "tags": [
      "учения",
      "ИБ",
      "реагирование"
    ],
    "summary": "Завершены тактико-технические учения по отработке взаимодействия ответственных лиц и восстановлению сервисов в условиях имитации массовой атаки.",
    "body_html": "<p>В ходе учений были протестированы каналы эскалации и процедуры взаимного резервирования. По итогам упражнения время первичного ответа составило 6 минут, восстановление критических сервисов — в пределах SLA.</p><p>Отмечены направления для улучшения: актуализация контактных листов и регулярное тестирование сценариев восстановления данных.</p>"
  },
  {
    "title": "Обновлены методические рекомендации по безопасной повторной авторизации",
    "date": "2025-09-05",
    "image": "assets/img/news/method_update.svg",
    "tags": [
      "методика",
      "авторизация",
      "ИБ"
    ],
    "summary": "В новой версии уточнены требования к верификации пользователей и защите от социальной инженерии.",
    "body_html": "<p>Документ включает обновлённые чек-листы и примеры пользовательских сообщений, которые рекомендуется применять при восстановлении доступа к сервисам.</p><p>Внедрение методики согласовано с профильными подразделениями и операторами связи.</p>"
  },
  {
    "title": "Публикация отчёта по цифровой доступности",
    "date": "2025-08-25",
    "image": "assets/img/news/dostupnost_otchet.svg",
    "tags": [
      "отчёт",
      "доступность"
    ],
    "summary": "Подготовлен и опубликован годовой отчёт по цифровой доступности государственных информационных систем.",
    "body_html": "<p>Отчёт содержит анализ типовых барьеров, результаты аудитов и перечень рекомендуемых улучшений интерфейсов. Материалы доступны в разделе «Документы».</p>"
  }
]